/* Localizable FileType */
"Localizable FileType" = "English (Canada)";

/* add favorite */
"add favorite" = "add favourite";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Are you sure you want to release the tickets in this cart?";

/* Calendar */
"Calendar" = "Calendar";

/* Cancel */
"Cancel" = "Cancel";

/* Checkout */
"Checkout" = "Checkout";

/* Close */
"Close" = "Close";

/* Continue */
"Continue" = "Continue";

/* Done */
"Done" = "Done";

/* favorite */
"favorite" = "favourite";

/* from */
"from" = "from";

/* info */
"info" = "info";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Open Settings";

/* Release Tickets */
"Release Tickets" = "Release Tickets";

/* remove favorite */
"remove favorite" = "remove favourite";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Sorry, we couldn't find the event you're looking for.";

/* Your time limit to secure these tickets has expired. You will need to select new tickets to purchase. */
"Your time limit to secure these tickets has expired. You will need to select new tickets to purchase." = "Your time limit to secure these tickets has expired. You will need to select new tickets to purchase.";

/* Time’s Up */
"Time’s Up" = "Time’s Up";

/* Try Again */
"Try Again" = "Try Again";
